{
    "Maroc" : {
        "name": "Maroc",
        "link": "reservations.html?dest=Maroc",
        "image1": "morocco1.avif",
        "image2": "morocco2.avif",
        "image3": "morocco3.avif",
        "image4": "morocco4.avif",
        "descriptionPrix": "Prix moyen par semaine : 300€",
        "price": 300,
        "description": "Le Maroc, joyau d'Afrique du Nord, attire les voyageurs avec sa médina animée de Marrakech, ses déserts envoûtants du Sahara, et ses villes côtières comme Essaouira, offrant une fusion unique de traditions millénaires et de paysages captivants. Des montagnes de l'Atlas aux palais impériaux de Fès, chaque coin du Maroc révèle une diversité culturelle et naturelle qui promet une aventure inoubliable.",
        "prixBillet": 150,
        "prixAdulte": 50,
        "prixEnfant": 20,
        "animaux": false,
        "petitDejeuner": false
    },
    "Brésil" : {
        "name": "Brésil",
        "link": "reservations.html?dest=Brésil",
        "image1": "brazil1.avif",
        "image2": "brazil2.avif",
        "image3": "brazil3.avif",
        "image4": "brazil4.avif",
        "descriptionPrix": "Prix moyen par semaine : 900€",
        "price": 900,
        "description": "Le Brésil, joyau d'Amérique du Sud, enchante les voyageurs avec la vitalité de Rio de Janeiro, les majestueuses chutes d'Iguaçu et l'Amazonie luxuriante. Des plages de sable blanc de Copacabana à la forêt tropicale exubérante, chaque recoin du Brésil révèle une diversité culturelle et naturelle exceptionnelle, promettant une aventure inoubliable entre énergie vibrante et merveilles naturelles.",
        "prixBillet": 1000,
        "prixAdulte": 40,
        "prixEnfant": 16,
        "animaux": true,
        "petitDejeuner": false
    }, 
    "Dubaï" : {
        "name": "Dubaï",
        "link": "reservations.html?dest=Dubaï",
        "image1": "dubai1.avif",
        "image2": "dubai2.avif",
        "image3": "dubai3.avif",
        "image4": "dubai4.avif",
        "descriptionPrix": "Prix moyen par semaine : 500€",
        "price": 500,
        "description": "Dubaï, éclatante métropole aux Émirats arabes unis, enchante par ses gratte-ciel futuristes, ses îles artificielles extravagantes comme Palm Jumeirah et ses centres commerciaux opulents. Des déserts dorés aux stations balnéaires luxueuses, chaque aspect de Dubaï offre une expérience urbaine et exotique, promettant une aventure inoubliable entre modernité flamboyante et paysages désertiques captivants.",
        "prixBillet": 600,
        "prixAdulte": 70,
        "prixEnfant": 28,
        "animaux": false,
        "petitDejeuner": false
    },
    "Grèce" : {
        "name": "Grèce",
        "link": "reservations.html?dest=Grèce",
        "image1": "greece1.avif",
        "image2": "greece2.avif",
        "image3": "greece3.avif",
        "image4": "greece4.avif",
        "descriptionPrix": "Prix moyen par semaine : 400€",
        "price": 400,
        "description": "La Grèce, berceau de la civilisation, séduit les explorateurs avec l'acropole d'Athènes, les îles égéennes aux eaux cristallines et les sites antiques tels que Delphes. Des villages pittoresques de Santorin aux vestiges historiques de Thessalonique, chaque coin de la Grèce offre une immersion unique dans l'histoire, la culture et la beauté méditerranéenne, promettant une aventure inoubliable.",
        "prixBillet": 250,
        "prixAdulte": 45,
        "prixEnfant": 18,
        "animaux": true,
        "petitDejeuner": false
    },
    "Vietnam" : {
        "name": "Vietnam",
        "link": "reservations.html?dest=Vietnam",
        "image1": "vietnam1.avif",
        "image2": "vietnam2.avif",
        "image3": "vietnam3.avif",
        "image4": "vietnam4.avif",
        "descriptionPrix": "Prix moyen par semaine : 800€",
        "price": 800,
        "description": "Le Vietnam, perle de l'Asie du Sud-Est, séduit les voyageurs avec l'effervescence de Hanoï, les paysages envoûtants de la baie d'Ha Long et les charmes culturels de Hôi An. Des rizières en terrasses de Sapa aux marchés animés du delta du Mékong, chaque coin du Vietnam offre une diversité captivante, promettant une aventure inoubliable entre traditions riches et beautés naturelles.",
        "prixBillet": 800,
        "prixAdulte": 20,
        "prixEnfant": 8,
        "animaux": false,
        "petitDejeuner": true
    },
    "Italie" : {
        "name": "Italie",
        "link": "reservations.html?dest=Italie",
        "image1": "italy1.avif",
        "image2": "italy2.avif",
        "image3": "italy3.avif",
        "image4": "italy4.avif",
        "descriptionPrix": "Prix moyen par semaine : 200€",
        "price": 200,
        "description": "L'Italie, perle de l'Europe, charme les visiteurs avec l'histoire de Rome, la romantique Venise et la splendeur artistique de Florence. Des vignobles toscans aux côtes ensoleillées de la mer Méditerranée, chaque coin de l'Italie offre une fusion unique de patrimoine culturel et de beauté naturelle, promettant une aventure inoubliable entre art, histoire et délices gastronomiques.",
        "prixBillet": 100,
        "prixAdulte": 50,
        "prixEnfant": 20,
        "animaux": true,
        "petitDejeuner": true
    }
}